<template>
    <h4 class="comments-title">
        <span>
            نظرات کاربران
        </span>
    </h4>
    <section class="comments">
        <div class="comment">
            <div class="head">
                <div class="name-date">
                    <div class="name">
                        <img src="https://www.winhelponline.com/blog/wp-content/uploads/2017/12/user.png" alt="">
                        <span>علی</span> 
                    </div>
                    <div class="date">
                        <span>- سه روز پیش</span>
                    </div>
                </div>
                <div class="like-box">
                    <div class="like">
                        <span>20</span>
                        <i class="fa fa-thumbs-up like"></i>
                    </div>
                    <div class="dislike">
                        <span>10</span>
                        <i class="fa fa-thumbs-down dislike"></i>
                    </div>
                </div>
            </div>
            <div class="body">
                <p class="comment-text">
                    دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.
                </p>
            </div>
        </div>
        <div class="comment">
            <div class="head">
                <div class="name-date">
                    <div class="name">
                        <img src="https://www.winhelponline.com/blog/wp-content/uploads/2017/12/user.png" alt="">
                        <span>علی</span> 
                    </div>
                    <div class="date">
                        <span>- سه روز پیش</span>
                    </div>
                </div>
                <div class="like-box">
                    <div class="like">
                        <span>20</span>
                        <i class="fa fa-thumbs-up like"></i>
                    </div>
                    <div class="dislike">
                        <span>10</span>
                        <i class="fa fa-thumbs-down dislike"></i>
                    </div>
                </div>
            </div>
            <div class="body">
                <p class="comment-text">
                    دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.
                </p>
            </div>
        </div>

        <div class="comment reply">
            <div class="head">
                <div class="name-date">
                    <div class="name">
                        <img src="https://www.winhelponline.com/blog/wp-content/uploads/2017/12/user.png" alt="">
                        <span>علی</span> 
                    </div>
                    <div class="date">
                        <span>- سه روز پیش</span>
                    </div>
                </div>
                <div class="like-box">
                    <div class="like">
                        <span>20</span>
                        <i class="fa fa-thumbs-up like"></i>
                    </div>
                    <div class="dislike">
                        <span>10</span>
                        <i class="fa fa-thumbs-down dislike"></i>
                    </div>
                </div>
            </div>
            <div class="body">
                <p class="comment-text">
                    دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.دیدار تیم ملی فوتبال ایران و کره جنوبی بدون تماشاگر شد

🔺 تیم‌های ملی فوتبال ایران و کره جنوبی از ساعت ۱۷ روز سه شنبه در مرحله سوم انتخابی جام جهانی قطر در ورزشگاه آزادی با هم دیدار می‌کنند.
                </p>
            </div>
        </div>
    </section>
</template>
<script>
  export default {
    name: "Comments",
    
  }
</script>

<style>


</style>
